"Node Specifications" = (
    {
        "Graft Paths" = (
            {
                doNotCrossFilesystemBoundaries = 1; 
                pattern = "~/Library/Application Support/Introspectare"; 
            }, 
            {
                doNotCrossFilesystemBoundaries = 1; 
                pattern = "~/Library/Preferences/org.playhaus.Introspectare.plist"; 
            }
        ); 
        "Node Specification Archive Version" = 1; 
        Operation = Include; 
        "Prune Paths" = (); 
        "User Action" = Log; 
    }
);
"Atomic" = 1;
"QuickPick Definition Archive Version" = "1";
"DocumentType" = 0;
